<p>Music Studio - это современная студия, основанная в 2010 году и активно развивается и по сей день. В нашем распоряжении находится большое помещение, которое вмещает в себя <a href="/hardware">три музыкальные комнаты</a>, отличия которых заключается в цвете отделки стен и имеющегося оборудования. С прейскурантом предоставляемых нами услуг вы можете ознакомиться на <a href="/price">соответствующей</a> странице.</p>
		<p>Мы находимся по следующему адресу: <i>Адрес, Страна, Город, Улица, Дом</i>. Мы работаем с <b>понедельника</b> по <b>субботу</b> с <b>08:00</b> до <b>23:00</b></p>
		<p>Мы предоставляем следующие услуги:</p>
		<ol>
			<li>Запись</li>
			<li>Сведение</li>
			<li>Мастеринг</li>
			<li>Репетиция</li>
		</ol>
		<p></p>
		<p>По всем вопросам звоните по телефонам: </p>
		<ul>
			<li>Vodafone: +380660000000</li>
			<li>lifecell +380930000000</li>
			<li>Kyivstar: +380960000000</li>
		</ul>