<header>
<h1>Фелтинг - теплая история</h1>    
</header>
<p>Шерсть, мыло и вода – вот и все, что вам понадобится для занятия фелтингом. Вы считаете, что не знакомы с этим видом рукоделия? Тогда вспомните самые обычные валенки. Само название этой экологичной обуви, которая, кстати, уже несколько лет подряд появляется на модных подиумах, произошло от слова «валять». А для ее производства используется самая известная техника фелтинга – валяние по-мокрому. Натуральную овечью шерсть раскладывают на заранее вырезанный макет, обильно смачивают мыльной водой, после чего скручивают, трут руками и даже бьют. При этом шерстяные волоски, которые под микроскопом выглядят как ствол пальмы, перекручиваются друг с другом и плотно цепляются друг за друга, образуя монолитное полотно – войлок. </p>
<img src="<?php echo site_url('assets/img/Фелтинг1.jpg');?>" width="440" height="393">
<img src="<?php echo site_url('assets/img/Фелтинг2.jpg');?>" width="440" height="393">
<img src="<?php echo site_url('assets/img/Фелтинг3.jpg');?>" width="440" height="393">