<img src="img/Труш.jpg" width="840" height="593">
<h1>Резюме разработчика</h1>
<p>1. ФИО: Труш Елена Николаевна</p> 
<p>2. Возраст, пол: 19 лет, женский</p> 
<p>3. Телефон: 0994389911 E-mail: trushelena1996@gmail.com</p> 
<p>4. Образование: ХНЭУ им.С.Кузнеца (2013-2017 уч.год)</p> 
<p>5. Знание иностранных языков: Русский, английский, немецкий</p> 
<p>6. Профессиональные навыки: операционные системы (Windows, Linux), языки программирования (Pascal, C++, C#, Java), </p>
<p>7. Хобби: Чтения, танцы, спорт</p>
<p>8. Семейное положение: не замужем</p>