<header>
<h1>Спорт как хобби</h1>    
</header>
<div><p>Один из главных мифов современного офиса состоит из двух частей. С одной стороны, его обитатели понимают: офисная работа – не очень полезная для здоровья. Многие даже слово такое знают:гиподинамия!Более того, в курилках все время говорят, что хорошо бы заняться спортом!</p></div>
<p>С другой стороны, эти же самые товарищи с упорством, достойным лучшего применения считают, что спортом можно заниматься только в спортзале! Все-таки, это очень по-нашему: понимать, что с собой нужно что-то делать, и сразу же найти повод, почему этого делать не будем.</p>
<p>Внесем же ясность: спорт – и спортзал (фитнес-клуб и так далее) – вещи совершенно неравнозначные. Более того, спорт может стать прекрасным хобби, увлечением или как там еще его назвать.</p>
<h2>Выбираем себе хобби</h2>
<img src="<?php echo site_url('assets/img/sport1.jpg');?>" width="340" height="393" alt="Конный спорт"><p>Знаете, как переводится слово «хобби»? Конек, лошадка. Так что воспользуйтесь знанием языков и займитесь конным спортом. Можно просто найти себе прокатную секцию, и ездить туда на выходные или по вечерам.</p>
<p>Если любите историю, займитесь историческим фехтованием и попробуйте понять, как же на самом деле Д'Артаньян одолевал соперников на дуэлях. Потому что показываемое в кино с искусством умерщвления себе подобных посредством шпаги не имеет ничего общего.</p>
<h2>Вроде бы и не спорт</h2>
<p>На самом деле, хобби, которые вы не увидите среди олимпийских видов спорта, и даже на альтернативных олимпиадах, тоже могут послужить прекрасным средством от гиподинамии.</p>
<p>Возьмем, к примеру… фотографию. Знаете, как прекрасно тренируются мышцы во время фотопрогулки? Фотограф наклоняется, приседает, ходит в поисках лучшего ракурса. Не зря говорят, что кадр должен быть проработан ногами. А как работают руки, в которых все время тяжелая камера с большим объективом? А как прокачивается спина, на которой фоторюкзак с тяжелой фототехникой?</p>
<img src="<?php echo site_url('assets/img/sport3.jpg');?>" width="340" height="393">
<p>Опять же танцы – клубные, бальные, спортивные, R’n’B, латина, беллиданс, да мало ли какие? Это и двигательная активность, и кардиотренировки, и растяжка – весь комплект.</p>
<h2>Летом и зимой</h2>
<p>Выбирая спортивное хобби, учтите, что некоторые его виды, такие, как сноуборд или гольф – сезонные. С появлением самолетов эта проблема, конечно, получила решение, но все-таки в любой уикенд смотаться в другую страну, чтобы сыграть партийку в поло, может позволить себе не каждый. В некоторых городах уже научились строить искусственные всесезонные горнолыжные склоны, но повезло так не всем.</p>
<img src="<?php echo site_url('assets/img/sport2.jpg');?>" width="340" height="393">
<p>Впрочем, большинство подобных спортивных хобби все-таки всепогодны, поскольку позволяют заниматься в зале. Или не предъявляют строгих требований к погоде. Опять же, красивые картинки можно сфотографировать даже дождливой осенью.</p>
<h2>Еще плюсы</h2>
<p>Выбор активного времяпрепровождения в качестве хобби также помогает утолять эмоциональный голод и дефицит общения. Вы получите радость от маленьких достижений и новую компанию «посвященных». Кстати, хорошо, если и на работе отыщется хотя бы еще один единомышленник. Будет о чем поговорить, пока остальные торчат в курилке</p>